[
  {
    "id": 1,
    "name": "Alwin C Ernst",
    "image": "1.png",
    "width": 311,
    "height": 415,
    "description": "I, Ernst & Ernst, Alwin C. Ernst revolutionized accounting by introducing management consulting, turning audits into business strategy tools. His approach helped companies use financial data for growth and efficiency. Ernst’s pioneering vision eventually shaped Ernst & Young into one of the world’s most influential professional services firms."
  },
  {
    "id": 2,
    "name": "Satya Nadella",
    "image": "2.png",
    "width": 240,
    "height": 415,
    "description": "I, Satya Nadella, it is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout."
  },
  {
    "id": 3,
    "name": "Arthur Young",
    "image": "3.png",
    "width": 247,
    "height": 415,
    "description": "I, Arthur Young, it is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout."
  },
  {
    "id": 4,
    "name": "Marie Curie",
    "image": "4.png",
    "width": 247,
    "height": 415,
    "description": "I, Marie Curie, it is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout."
  },
  {
    "id": 5,
    "name": "Albert Einstein",
    "image": "5.png",
    "width": 343,
    "height": 415,
    "description": "Albert Einstein – Theoretical physicist Albert Einstein redefined humanity’s understanding of space, time, and energy with his theory of relativity. His famous equation, E = mc², unveiled the link between mass and energy. Awarded the Nobel Prize for explaining the photoelectric effect, Einstein’s genius reshaped modern physics and inspired generations of scientists worldwide."
  },
  {
    "id": 6,
    "name": "Thomas Edison",
    "image": "6.png",
    "width": 262,
    "height": 415,
    "description": "I, Thomas Edison, it is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout."
  },
  {
    "id": 7,
    "name": "Alexander Hamilton",
    "image": "7.png",
    "width": 282,
    "height": 415,
    "description": "Alexander Hamilton – Founding Father Alexander Hamilton was the first U.S. Secretary of the Treasury and architect of the nation’s financial system. He established the national bank, promoted industrial growth, and championed strong central governance. His forward-thinking vision laid the groundwork for America’s economic rise and lasting influence on modern capitalism.."
  },
  {
    "id": 8,
    "name": "Jensen Huang",
    "image": "8.png",
    "width": 214,
    "height": 415,
    "description": "I, Jensen Huang, it is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout."
  },
  {
    "id": 9,
    "name": "Jennifer Doudna",
    "image": "9.png",
    "width": 285,
    "height": 415,
    "description": "I, Jennifer Doudna, it is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout."
  }
]
